Repository: denisk176/threema-ios
Catalog: SharedResources/Strings/Localizable.xcstrings
Source language: en
Languages: bg, cs, de, es, fr, gsw_ch, it, ja, ko, nl, pl, pt_br, ru, sk, tr, uk, zh_hans, zh_hant

# more_information_sync_contacts
source: If you enable this option, %@ one-way encrypts (hashes) email addresses and phone numbers before sending them to the server to look for matching contacts. We do not store any address book data.
bg: Ако активирате тази опция, %@ ще криптира едностранно (хешва) имейл адресите и телефонните номера преди да ги изпрати към сървърите за проверка за съвпадения. Ние не запазваме тези данни.
cs: Pokud tuto možnost povolíte, %@ jednosměrně zašifruje („zahashuje“) e-mailové adresy a telefonní čísla, než je odešle na server za účelem vyhledání odpovídajících kontaktů. Neuchováváme žádné údaje z adresářů.
de: Die E-Mail-Adressen und Telefonnummern werden von %@ anonymisiert und sicher an unsere Server übermittelt und nach dem Abgleich umgehend wieder gelöscht.
es: Si activa esta opción, %@ aplica un cifrado unidireccional (hash) a las direcciones de correo electrónico y números de teléfono antes de enviarlos al servidor para buscar coincidencias de contactos. No almacenamos ningún dato de libretas de direcciones.
fr: Si vous activez cette option, %@ chiffrera de façon unidirectionnelle (hachage) les adresses e-mail et les numéros de téléphone avant de les envoyer au serveur pour chercher des contacts correspondants. Nous ne stockons pas les données du carnet d’adresses.
gsw_ch: D’E-Mail-Adrässe und Telefonnummere werded vo %@ anonymisiert und sicher a üseri Server übermittled und nachem Abgliich direkt wider glöscht.
it: %@ renderà anonimi gli indirizzi e-mail e i numeri di telefono e li invierà in modo sicuro ai nostri server. Dopo l'allineamento questi saranno immediatamente cancellati.
ja: このオプションを有効にすると、%@はメールアドレスと電話番号を一方的に暗号化（ハッシュ化）してからサーバーに送信し、一致する連絡先を探します。アドレス帳のデータは一切保存されません。
ko: 이 옵션을 활성화하면 %@이(가) 일치하는 연락처를 찾기 위해 서버로 전송하기 전에 이메일 주소와 전화번호를 일방향으로 암호화(해싱)합니다. 우리는 어떠한 주소록 데이터도 저장하지 않습니다.
nl: Als je deze optie inschakelt, versleutelt %@ het e-mailadres en de telefoonnummers met eenzijdige versleuteling (hashing) voordat we ze naar de server versturen om te controleren of er passende contactpersonen zijn. We slaan je adresboekgegevens niet op.
pl: Jeśli włączysz tę opcję, %@ szyfruje jednokierunkowo (haszuje) adresy e-mail i numery telefonów przed wysłaniem ich na serwer, w celu znalezienia pasujących kontaktów. Nie przechowujemy żadnych danych z książki adresowej.
pt_br: Se você ativar esta opção, o %@ irá criptografar unilateralmente endereços de e-mail e números de telefone antes de enviá-los ao servidor para encontrar contatos correspondentes. Nós não armazenamos nenhum dado da sua agenda de contatos.
ru: Если включить этот параметр, %@ в одностороннем порядке шифрует (хэширует) адреса эл. почты и номера телефонов перед отправкой их на сервер для поиска соответствующих контактов. Мы не храним данные чьих-либо адресных книг.
sk: Ak povolíte túto možnosť, %@ jednosmerne zašifruje (hashuje) emailové adresy a telefónne čísla pred ich odoslaním na server, aby sa vyhľadali zodpovedajúce kontakty. Neuchovávame žiadne údaje z vášho adresára.
tr: Bu seçeneği etkinleştirirseniz, %@ tek yönlü, eşleşen kişileri aramak için sunucuya göndermeden önce e-posta adreslerini ve telefon numaralarını şifreler (karma veri). Herhangi bir adres defteri verisini saklamayız.
uk: Якщо ввімкнути цю опцію, %@ шифрує (хешує) адреси електронної пошти та номери телефонів на пристрої, перш ніж надсилати їх на сервер для пошуку відповідних контактів. Ми не зберігаємо жодних даних адресної книги.
zh_hans: 如果启用此选项，%@ 会先将电子邮件地址和电话号码单向加密（使用散列函数），然后再将其发送到服务器以查找匹配的联系人。我们不存储任何通讯录数据。
zh_hant: 如果啟用此選項，%@ 會將電子郵件地址和電話號碼單向加密（使用雜湊函式），然後將其傳送到伺服器以尋找相符的聯絡人。我們不會儲存任何通訊錄資料。

source: More Options
bg: Още опции
cs: Více možností
de: Weitere Optionen
es: Más opciones
fr: Plus d’options
gsw_ch: Wiiteri Optione
it: Altre opzioni
ja: その他の選択肢
ko: 더 많은 옵션
nl: Meer opties
pl: Więcej opcji
pt_br: Mais opções
ru: Больше настроек
sk: Viac možností
tr: Daha fazla seçenek
uk: Більше налаштувань
zh_hans: 更多选项
zh_hant: 更多選項

# more_work_info
source: Learn more about %@.
bg: Научете повече за %@.
cs: Zjistěte více o %@.
de: Mehr über %@ erfahren.
es: Más información sobre %@
fr: En savoir plus sur %@.
gsw_ch: Meh über %@ erfahre.
it: Maggiori informazioni su %@.
ja: %@について詳しく知る
ko: %@에 대해 더 알아보기.
nl: Meer informatie over %@.
pl: Dowiedz się więcej o %@.
pt_br: Saiba mais sobre o %@.
ru: Подробнее о %@.
sk: Dozvedieť sa viac o %@.
tr: %@ hakkında daha fazla bilgi edinin.
uk: Дізнатись більше про %@.
zh_hans: 了解更多关于 %@ 的信息。
zh_hant: 了解更多關於 %@ 的資訊。

# move_your_finger
source: Move your finger on the screen to generate a new %@ ID.
bg: Плъзнете Вашия пръст по екрана, за да създадете нов %@ идентификатор.
cs: Pro vygenerování nového %@ ID pohybujte prstem po obrazovce.
de: Bewegen Sie Ihren Finger im Feld, um eine neue %@-ID zu generieren.
es: Desplace el dedo por la pantalla.
fr: Déplacez votre doigt sur l'écran pour générer un nouvel ID %@.
gsw_ch: Beweged Sie Ihre Finger im Feld, zum e neui %@-ID z’generiere.
it: Muovi il dito sullo schermo per generare un nuovo ID %@.
ja: 画面上で指を動かすと、新しい %@ ID が生成されます。
ko: 새로운 %@ ID를 생성하려면 화면에 손가락을 움직이십시오.
nl: Beweeg uw vinger over het scherm om een ​​nieuwe %@ ID te genereren.
pl: Przesuń palcem po ekranie, aby wygenerować nowy %@ ID.
pt_br: Mova seu dedo na tela para gerar um novo ID %@.
ru: Двигайте пальцем по экрану для создания нового %@ ID.
sk: Posúvajte prstom po obrazovke na vytvorenie nového %@ ID.
tr: Yeni bir %@ kimliği oluşturmak için parmağınızı ekranda hareket ettirin.
uk: Переміщуйте палець по екрану для створення нового %@ ID.
zh_hans: 在屏幕上移动手指，以生成新的 %@ ID。
zh_hant: 在螢幕上移動手指，以生成新的 %@ ID。

# multi_device_join_connecting
source: Connecting…
bg: Свързване…
cs: Spojuji…
de: Verbinden …
es: Conectado...
fr: Connexion en cours…
gsw_ch: Verbinde…
it: Connessione in corso
ja: 接続中…
ko: 연결...
nl: Verbinden…
pl: Łączenie...
pt_br: Conectando…
ru: Подключение...
sk: Pripája sa…
tr: Bağlanıyor…
uk: Під’єднання…
zh_hans: 连接中...
zh_hant: 連線中...

# multi_device_join_failed_threema_web_message
source: Please disable Desktop/Web (in Settings > Desktop/Web), and retry linking the device. If this problem persists, please contact customer support (Settings > Support).
bg: Моля, деактивирайте Настолната версия/Уеб клиента (в Настройки > Настолна версия/Уеб) и опитайте да свържете устройството отново. Ако проблемът продължава, свържете се с екипа по поддръжка (Настройки > Поддръжка).
cs: Deaktivujte desktop/web (v nabídce Nastavení > Desktop/web) a zkuste propojit zařízení znovu. Bude-li problém přetrvávat, obraťte se na zákaznickou podporu (Nastavení > Podpora).
de: Bitte deaktivieren Sie Desktop/Web («Einstellungen > Desktop/Web»), und versuchen Sie nochmals, das Gerät zu verknüpfen. Falls das Problem fortbesteht, wenden Sie sich bitte an den Support («Einstellungen > Support»).
es: Desactiva Escritorio/Web (en Ajustes > Escritorio/Web) e intenta volver a vincular el dispositivo. Si el problema persiste, contacta con el servicio de asistencia (Ajustes > Asistencia).
fr: Veuillez désactiver la connexion Desktop/Web (« Paramètres » > « Desktop/Web ») et tenter d'associer l'appareil à nouveau. Si ce problème persiste, veuillez contacter l'assistance (« Paramètres » > « Assistance »).
gsw_ch: Bitte deaktiviered Sie Desktop/Web («Iistellige > Desktop/Web»), und versueched Sie nomal, s’Grät z’verchnüpfe. Falls s’Problem immerno bestaht, wänded Sie sich bitte an Support («Iistellige > Support»).
it: Attiva Desktop/Web ("Impostazioni > Desktop/Web") e riprova a collegare il dispositivo. Se il problema persiste, contatta l'assistenza ("Impostazioni > Assistenza").
ja: デスクトップ/ウェブを無効にし（「設定」>「デスクトップ/ウェブ」）、デバイスの接続を再試行してください。問題が解決しない場合は、カスタマーサポート（「設定」 > 「サポート」）までご連絡ください。
ko: 데스크톱/웹을 비활성화하고 (설정 > 데스크톱/웹에서), 디바이스 연결을 다시 시도하세요. 이 문제가 지속되면 고객 지원팀에 문의하세요 (설정 > 지원).
nl: Schakel desktop/web uit (Instellingen > Desktop/Web) en probeer het apparaat opnieuw te koppelen. Neem contact op met de klantenservice als het probleem aanhoudt (Instellingen > Ondersteuning).
pl: Wyłącz opcję Komputer/sieć (w Ustawienia > Komputer/sieć) i spróbuj ponownie połączyć urządzenie. Jeśli problem nadal występuje, skontaktuj się z pomocą techniczną (Ustawienia > Pomoc techniczna).
pt_br: Desative Desktop/Web (em Configurações > Desktop/Web) e tente vincular o dispositivo novamente. Se o problema persistir, entre em contato com o suporte (Configurações > Suporte).
ru: Отключите веб-клиент / клиент на ПК (в меню "Настройки > ПК/веб-клиент") и повторите попытку привязать устройство. Если проблема не исчезнет, обратитесь в службу поддержки (Настройки > Поддержка).
sk: Zakážte funkciu Desktop/Web (v ponuke Nastavenia > Desktop/Web) a skúste zariadenie znova prepojiť. Ak tento problém pretrváva, kontaktujte prosím zákaznícku podporu (Nastavenia > Podpora).
tr: Lütfen Masaüstü/Web'i devre dışı bırakın (Ayarlar > Masaüstü/Web'de) ve cihazı bağlamayı yeniden deneyin. Bu sorun devam ederse lütfen müşteri hizmetleriyle iletişime geçin (Ayarlar > Destek).
uk: Вимкніть застосунок / вебверсію («Налаштування» > «Застосунок / вебверсія») і спробуйте повторно прив’язати пристрій. Якщо проблема не зникне, зверніться до служби підтримки («Налаштування > «Підтримка»).
zh_hans: 请先禁用桌面版/网页版连接（“设置” → “Desktop/Web”），然后重新尝试连接设备。如果问题仍然存在，请联系我们的客户支持（“设置” → “支持”）。
zh_hant: 請先停用桌面版/網頁版連線（「設定」 → 「Desktop/Web」），然後重新嘗試連結裝置。 如果問題仍然存在，請聯絡我們的客戶支援（「設定」 → 「支援」）。

# multi_device_join_failed_threema_web_title
source: Existing Desktop/Web Connection
bg: Има съществуваща настолна/уеб връзка
cs: Stávající desktopové/webové připojení
de: Bestehende Desktop/Web Verbindung
es: Conexión web/de escritorio existente
fr: Connexion Desktop/Web existante
gsw_ch: Bestehendi Desktop-/Web-Verbindig
it: Connessione Desktop/Web esistente
ja: 既存のデスクトップ/ウェブ接続
ko: 기존의 데스크톱/웹 연결
nl: Bestaande desktop/web-verbinding
pl: Istniejące połączenie komputerowe/sieciowe
pt_br: Conexão da Web/Desktop existente
ru: Существующее веб-подключение/подключение на ПК
sk: Existujúce pripojenie k Pracovnej ploche/Webu
tr: Mevcut Masaüstü/Web Bağlantısı
uk: Існуюче підключення до застосунку/вебверсії
zh_hans: 现有的桌面版/网页版连接
zh_hant: 現有的桌面版/網頁版連線

# multi_device_join_failed_to_send_data_title
source: Sending Data Failed
bg: Изпращането на данни е неуспешно
cs: Odeslání dat se nezdařilo
de: Daten können nicht übertragen werden
es: Error al enviar datos
fr: Échec d'envoi des données
gsw_ch: Date chönd nöd übertreit werde
it: Impossibile inviare i dati
ja: データの送信に失敗しました
ko: 데이터 전송 실패
nl: Gegevens niet verzonden
pl: Wysyłanie danych nie powiodło się
pt_br: Falha ao enviar os dados
ru: Не удалось отправить данные
sk: Odoslanie údajov zlyhalo
tr: Veri Gönderme Başarısız
uk: Не вдалося надіслати дані
zh_hans: 发送数据失败
zh_hant: 傳送資料失敗

# multi_device_join_fatal_error_message
source: Please retry linking the device. If this problem persists, please contact support (Settings > Support).
bg: Моля, опитайте се да свържете устройството отново. Ако проблемът продължава, свържете се с екипа по поддръжка (Настройки > Поддръжка).
cs: Zkuste prosím propojit zařízení znovu. Bude-li problém přetrvávat, kontaktujte podporu („Nastavení > Podpora“).
de: Bitte versuchen Sie nochmals, das Gerät zu verknüpfen. Falls das Problem weiterhin besteht, wenden Sie sich bitte an den Support («Einstellungen > Support»).
es: Intente vincular el dispositivo de nuevo. Si el problema continúa, contacte con el servicio de asistencia (Ajustes > Asistencia).
fr: Veuillez réessayer d'associer l'appareil. Si ce problème persiste, veuillez contacter l'assistance (Menu principal &gt ; Assistance).
gsw_ch: Bitte versueched Sie nomal, s’Grät z’verchnüpfe. Falls s’Problem wiiterhin bestaht, wänded Sie sich bitte an Support («Iistellige > Support»).
it: Riprova a collegare il dispositivo. Se il problema persiste, contatta l'assistenza ("Impostazioni > Assistenza").
ja: 端末の紐付けを再試行してください。この問題が解決しない場合は、サポート（「設定 > サポート」）までご連絡ください。
ko: 디바이스 연결을 다시 시도하세요. 이 문제가 지속되면 지원팀에 문의하세요 ("설정 > 지원").
nl: Probeer het apparaat opnieuw te koppelen. Neem contact op met de klantenservice als het probleem aanhoudt (Instellingen > Ondersteuning).
pl: Spróbuj ponownie połączyć urządzenie. Jeśli problem nadal występuje, skontaktuj się z pomocą techniczną (Ustawienia > Pomoc techniczna).
pt_br: Tente vincular o dispositivo novamente. Se o problema persistir, entre em contato com o suporte ("Configurações > Suporte").
ru: Попробуйте привязать устройство еще раз. Если проблема не исчезнет,, обратитесь в службу поддержки («Настройки > Поддержка»).
sk: Skúste znova pripojiť zariadenie. Ak tento problém pretrváva, kontaktujte podporu („Nastavenia > Podpora“).
tr: Lütfen cihazı bağlamayı yeniden deneyin. Bu sorun devam ederse lütfen destekle iletişime geçin (“Ayarlar > Destek”).
uk: Спробуйте ще раз прив’язати пристрій. Якщо проблема не зникне зверніться до служби підтримки («Налаштування» > «Підтримка»)
zh_hans: 请重试链接设备。如果问题仍然存在，请联系我们的客服（“设置” > “支持”）。
zh_hant: 請重試連結裝置。如果問題仍然存在，請聯絡我們的支援人員（「設定」 → 「支援」）。

# multi_device_join_fatal_no_internet_connection_title
source: No Internet Connection
bg: Няма интернет връзка
cs: Není internetové spojení
de: Keine Internetverbindung
es: Sin conexión a internet
fr: Aucune connexion Internet
gsw_ch: Kei Internetverbindig
it: Connessione internet assente
ja: インターネット接続がありません
ko: 인터넷 연결 없음
nl: Geen internetverbinding
pl: Brak połączenia internetowego
pt_br: Não há conexão com a Internet
ru: Нет подключения к Интернету
sk: Bez internetového pripojenia
tr: İnternet Bağlantısı Yok
uk: Немає підключення до Інтернету
zh_hans: 没有网络连接
zh_hant: 沒有網路連線

# multi_device_join_incompatible_version_message
source: Please install the latest version of %@ on both devices.
bg: Моля, инсталирайте най-новата версия на %@ и на двете устройства.
cs: Nainstalujte si poslední verzi %@ na obou zařízeních.
de: Bitte installieren Sie die neueste Version von %@ auf beiden Geräten.
es: Por favor, instale la última versión de %@ en ambos dispositivos.
fr: Veuillez installer la dernière version de %@ sur les deux appareils.
gsw_ch: Bitte installiered Sie di neuscht Version vo %@ uf beidne Grät.
it: Installa l'ultima versione di %@ su entrambi i dispositivi.
ja: 両方の端末に最新版の%@をインストールしてください。
ko: 두 디바이스에 모두 %@의 최신 버전을 설치하세요.
nl: Installeer de laatste versie van %@ op beide apparaten.
pl: Zainstaluj najnowszą wersję %@ na obu urządzeniach.
pt_br: Instale a versão mais recente do %@ em ambos os dispositivos.
ru: Установите на обоих устройствах последнюю версию %@.
sk: Nainštalujte si najnovšiu verziu %@ na obe zariadenia.
tr: Lütfen her iki cihaza da en son %@ sürümü yükleyin.
uk: Встановіть останню версію %@ на обох пристроях.
zh_hans: 请在两台设备上安装最新版本的 %@。
zh_hant: 請在兩台裝置上安裝最新版本的 %@。

# multi_device_join_incompatible_version_title
source: Incompatible Version
bg: Несъвместима версия
cs: Nekompatibilní verze
de: Nicht unterstützte Version
es: Versión no compatible
fr: Version incompatible
gsw_ch: Nöd unterstützti Version
it: Versione non compatibile
ja: 互換性のないバージョン
ko: 호환되지 않는 버전
nl: Incompatibele versie
pl: Niezgodna wersja
pt_br: Versão incompatível
ru: Несовместимая версия
sk: Nekompatibilná verzia
tr: Uyumsuz Sürüm
uk: Несумісна версія
zh_hans: 不兼容版本
zh_hant: 不相容版本

# multi_device_join_linked_successfully_info
source: %@ can now be used on the device you just linked (even when this iOS device is turned off or isn’t connected to the Internet).
bg: %@ приложението вече може да бъде използвано на току-що свързаното устройство (дори когато това iOS устройство е изключено или не е свързано с интернет).
cs: %@ nyní můžete používat na právě propojeném zařízení (a to i v případě, není-li toto iOS zařízení zapnuté nebo připojené k internetu).
de: %@ kann nun auf dem soeben verknüpften Gerät verwendet werden (auch wenn Ihr iOS-Gerät ausgeschaltet ist oder keine Internetverbindung hat).
es: %@ ya puede utilizarse en el dispositivo que acaba de vincular (incluso cuando este dispositivo iOS está apagado o no está conectado a Internet).
fr: %@ peut maintenant être utilisé sur l'appareil que vous venez d'associer (même lorsque cet appareil iOS est éteint ou qu'il n'est pas connecté à Internet).
gsw_ch: %@ cha jetzt ufem neu verchnüpfte Grät bruucht werde (au wenn Ihres iOS-Grät usgschalte isch oder kei Internetverbindig hät).
it: Ora %@ può essere usato sul dispositivo che hai collegato (anche quando questo dispositivo iOS è disattivato oppure non è connesso a Internet).
ja: %@が紐付けした端末で使用できるようになりました。（iOSデバイスの電源がオフになっていたり、インターネットに接続されていない場合でも）
ko: 이제 방금 연결한 장치에서 %@을(를) 사용할 수 있습니다. (이 iOS 장치가 꺼져 있거나 인터넷에 연결되어 있지 않을 때도 가능합니다).
nl: %@ kan nu op het zojuist gekoppelde apparaat worden gebruikt (zelfs wanneer dit iOS-apparaat is uitgeschakeld of het niet met het internet verbonden is).
pl: Możesz teraz używać %@ na właśnie połączonym urządzeniu (nawet gdy to urządzenie iOS zostało wyłączone lub nie jest połączone z Internetem).
pt_br: Agora você pode usar %@ no dispositivo que acabou de vincular (mesmo quando este dispositivo iOS estiver desligado ou não estiver conectado à internet.)
ru: Теперь вы можете использовать приложение %@ на устройстве, которое вы сейчас привязали (даже если устройство iOS выключено или не подключено к Интернету).
sk: %@ sa môže teraz použiť na zariadení, ktoré ste práve prepojili (aj keď je toto iOS zariadenie vypnuté alebo nie je pripojené k internetu).
tr: %@ artık az önce bağladığınız cihazda kullanılabilir (bu iOS cihazı kapalı veya İnternete bağlı olmasa bile).
uk: Тепер можна використовувати %@ на пристрої, який ви щойно прив’язали (навіть якщо цей пристрій iOS вимкнено або не під’єднано до Інтернету).
zh_hans: 现在，您可以在你刚刚链接的设备上使用 %@（即使此 iOS 设备已关机或无互联网连接）。
zh_hant: 現在，您可以在你剛剛連結的裝置上使用 %@（即使此 iOS 裝置已關機或沒有網路連線）。

# multi_device_join_linked_successfully_title
source: Device Linked Successfully
bg: Устройството е свързано успешно
cs: Zařízení úspěšně propojeno
de: Gerät erfolgreich verknüpft
es: Dispositivo vinculado correctamente
fr: Appareil associé avec succès
gsw_ch: Grät erfolgriich verchnüpft
it: Dispositivo collegato
ja: 端末を紐付けしました
ko: 장치가 성공적으로 연결되었습니다.
nl: Apparaat is gekoppeld
pl: Pomyślnie połączono urządzenie
pt_br: Dispositivo vinculado com sucesso
ru: Устройство привязано успешно
sk: Zariadenie úspešne prepojené
tr: Cihaz Başarıyla Bağlandı
uk: Пристрій прив’язано
zh_hans: 设备链接成功
zh_hant: 裝置連結成功

# multi_device_join_new_device_not_found_message
source: This may happen when the QR code was already scanned. Please restart the app on the new device and try again.
bg: Това може да се случи, когато QR кодът вече е бил сканиран. Моля, рестартирайте приложението на новото устройство и опитайте отново.
cs: Toto může nastat, pokud už byl QR kód naskenován. Restartujte aplikaci na novém zařízení a zkuste to znovu.
de: Dies kann passieren, wenn der QR-Code bereits gescannt wurde. Bitte starten Sie die App auf dem neuen Gerät neu, und versuchen Sie es nochmals.
es: Esto podría ocurrir si ya se ha escaneado el código QR. Reinicie la app en el nuevo dispositivo e inténtelo de nuevo.
fr: Cela peut se produire si le code QR a déjà été scanné. Veuillez redémarrer l'application sur le nouvel appareil et réessayer.
gsw_ch: Das cha passiere, wenn de QR-Code scho gscannt worde isch. Bitted started Sie d’App ufem neue Grät neu, und versueched Sie’s nomal.
it: Potrebbe succedere quando il codice QR è già stato scansionato. Riavvia l'app sul nuovo dispositivo e riprova.
ja: これはQRコードがすでにスキャンされている場合に発生します。新しい端末でアプリを再起動し、再度お試しください。
ko: QR 코드가 이미 스캔된 경우 발생할 수 있습니다. 새로운 디바이스에서 앱을 다시 시작하고 다시 시도하세요.
nl: Dit kan gebeuren wanneer de QR-code eerder al is gescand. Herstart de app op het nieuwe apparaat en probeer het opnieuw.
pl: Może się tak zdarzyć, gdy kod QR został już zeskanowany. Uruchom ponownie aplikację na nowym urządzeniu i spróbuj ponownie.
pt_br: Isto pode acontecer quando o código QR já foi lido. Reinicie o app no novo dispositivo e tente novamente.
ru: Это может случиться, если QR-код уже сканирован. Перезапустите приложение на новом устройстве и повторите попытку.
sk: Toto sa môže stať, keď už bol QR kód naskenovaný. Reštartujte prosím na novom zariadení aplikáciu a skúste to znova.
tr: Bu durum QR kodu zaten taranmışsa meydana gelebilir. Lütfen uygulamayı yeni cihazda yeniden başlatın ve tekrar deneyin.
uk: Це може трапитися, якщо QR-код уже проскановано. Перезапустіть застосунок на новому пристрої та повторіть спробу.
zh_hans: 如果您扫描了之前的二维码，则可能会发生错误。请在新设备上重启应用程序，然后重试。
zh_hant: 如果您掃描了之前的QR碼，則可能會發生錯誤。請在新裝置上重新啟動應用程式，然後再試一次。

# multi_device_join_new_device_not_found_title
source: New Device Not Found
bg: Новото устройство не е намерено
cs: Nové zařízení nenalezeno
de: Neues Gerät nicht gefunden
es: Nuevo dispositivo no encontrado
fr: Nouvel appareil introuvable
gsw_ch: Neus Grät nöd gfunde
it: Nuovo dispositivo non trovato
ja: 新しい端末が見つかりません
ko: 새로운 디바이스를 찾을 수 없음
nl: Geen nieuw apparaat gevonden
pl: Nie znaleziono nowego urządzenia
pt_br: Novo dispositivo não encontrado
ru: Новое устройство не найдено.
sk: Nové zariadenie sa nenašlo
tr: Yeni Cihaz Bulunamadı
uk: Не знайдено новий пристрій
zh_hans: 未找到新设备
zh_hant: 未找到新裝置

# multi_device_join_no_match_button
source: No Match?
bg: Няма ли съвпадения?
cs: Žádná shoda?
de: Keine Übereinstimmung?
es: ¿No hay coincidencias?
fr: Aucune correspondance ?
gsw_ch: Kei Übereinstimmig?
it: Nessuna corrispondenza?
ja: 一致しませんか？
ko: 일치하지 않음?
nl: Geen match?
pl: Brak dopasowania?
pt_br: Nenhuma correspondência?
ru: Нет сопадений?
sk: Žiadna zhoda?
tr: Eşleşme Yok mu?
uk: Немає збігів?
zh_hans: 新设备不匹配？
zh_hant: 新裝置不相符？

# multi_device_join_no_match_message
source: It seems that there are issues with connecting to the device. Please restart the app on the new device and try again.
bg: Изглежда, че има проблем с връзката към новото устройство. Моля, рестартирайте приложението на новото устройство и опитайте отново.
cs: Zdá se, že se vyskytly potíže při připojování k zařízení. Restartujte aplikaci na novém zařízení a zkuste to znovu.
de: Die Verbindung zum neuen Gerät scheint nicht korrekt zu funktionieren. Bitte starten Sie die App auf dem neuen Gerät neu, und versuchen Sie es nochmals.
es: Parece que hay problemas con la conexión al dispositivo. Reinicie la app en el nuevo dispositivo e inténtelo de nuevo.
fr: Il semble qu'il y ait des difficultés de connexion à l'appareil. Veuillez redémarrer l'application sur le nouvel appareil et réessayer.
gsw_ch: D’Verbindig zum neue Grät schiint nöd korrekt z’funktioniere. Bitte started Sie d’App ufem neue Grät neu, und versueched Sie’s nomal.
it: Sembra che si sia verificato un problema di connessione con il dispositivo. Riavvia l'app sul nuovo dispositivo e riprova.
ja: 端末への接続に問題があるようです。新しい端末でアプリを再起動して再度お試しください。
ko: 장치에 연결하는 데 문제가 있는 것 같습니다. 새로운 장치에서 앱을 다시 시작하고 다시 시도해보십시오.
nl: Zo te zien is er een probleem met het koppelen van het apparaat. Herstart de app op het nieuwe apparaat en probeer het opnieuw.
pl: Wygląda na to, że wystąpiły problemy przy łączeniu z urządzeniem. Uruchom ponownie aplikację na nowym urządzeniu i spróbuj ponownie.
pt_br: Parece haver problemas na conexão com o dispositivo. Reinicie o app no novo dispositivo e tente de novo.
ru: Похоже, при подключении к устройству возникли проблемы. Перезапустите приложение на новом устройстве и повторите попытку.
sk: Vyzerá to, že sú problémy s pripojením k zariadeniu. Reštartujte prosím na novom zariadení aplikáciu a skúste to znova.
tr: Görünüşe göre cihaza bağlanmayla ilgili sorunlar var. Lütfen uygulamayı yeni cihazda yeniden başlatın ve tekrar deneyin.
uk: Схоже, виникли проблеми з пристроєм, який під’єднується. Перезапустіть застосунок на новому пристрої та повторіть спробу.
zh_hans: 连接设备时似乎存在问题。请在新设备上重新启动此应用程序，然后重试。
zh_hant: 連結裝置時似乎存在問題。請在新裝置上重新啟動此應用程式，然後再試一次。
